Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidenten-deltar-paa-avslutningsmarkering-for-iyil-new-york.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidenten deltar på avslutningsmarkering for IYIL, New York
sme: Sámediggepresideanta searvá IYIL alla-dási loahpahandilálašvuhtii, New York

source: 17. desember har presidenten for Forente Nasjoners generalforsamling, ihht. resolusjon 73/156, invitert til for å avslutte det internasjonale året for urfolksspråk.
sme: Juovlamánu 17. beaivi lea ovttastuvvon našuvnnaid generálačoahkkima presideanta bovden alla-dási loahpahandilálašvuhtii loahpahit riikkaidgaskasaš eamiálbmotgielaid jagi, generálačoahkkima resolušuvnna 73/156 jelgii.

source: Møtet er i perioden 16.12 - 18.12.
sme: Čoahkkin lágiduvvo 16.12 - 18.12 rádjai.

source: Deltakere på arrangementet vil blant annet være FNs medlemsstater og urfolk.
sme: Doaluide servet earret eará ONa miellahttoriikkat ja eamiálbmogat.

source: Sametingspresident Aili Keskitalo og sametingsrådets politiske rådgiver Eirik Larsen deltar på high-level arrangementet for urfolksspråkåret tirsdag 17. Desember, der sametingspresidenten også vil holde et innlegg.
sme: Sámediggepresideanta Aili Keskitalo ja Sámediggeráđi politihkkalaš ráđđeaddi Eirik Larsen searvaba alla-dási loahpahandoaluide 17.12, mas sámediggepresideanta maid doallá sáhkavuoru.
